Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Vi vil oppdatere informasjonen om de nye kravene når det er klart hvilket tidspunkt endringene skal gjelde fra.
nn: Vi vil oppdatere informasjonen om dei nye krava når det er klart kva for tidspunkt endringane skal gjelde frå.

source: Hvilken type tips bør du melde til politiet om?
nn: Kva type tips bør du melde til politiet?

source: .Du må velge den riktige søknadsportalen for din type søknad og logge deg på med den samme brukerkontoen som du sendte søknaden fra.
nn: Du må velje den riktige søknadsportalen for din typen søknad og logge deg på med den same brukarkontoen som du sende søknaden frå.

source: Du kan få en slik oppholdstillatelse for å komme deg vekk fra de som har utnyttet deg og få hjelp til å komme til hektene.
nn: Du kan få eit slikt opphaldsløyve for å komme deg vekk frå dei som har utnytta deg, og få hjelp til å komme til hektene.

source: Du kan ikke jobbe mens du er i Norge på besøk.
nn: Du kan ikkje jobbe medan du er i Noreg på besøk.

source: Unntak fra kravene
nn: Unntak frå krava

source: Du kan oppfylle kravet til inntekt enten gjennom pensjonen din, eller gjennom en kombinasjon av pensjonen din og andre inntekter.
nn: Du kan oppfylle kravet til inntekt anten gjennom pensjonen din eller gjennom ein kombinasjon av pensjonen din og andre inntekter.

source: Du kan tidligst søke
nn: Du kan tidlegast søkje

source: var norsk, men ikke gift med moren din, ble du ikke automatisk norsk.
nn: var norsk, men ikkje gift med mor di, blei du ikkje automatisk norsk.

source: Hvis du ikke har oppholdt deg i Norge i til sammen seks måneder, kan du likevel få beholde det norske statsborgerskapet ditt, hvis du har en sterk tilknytning til Norge.
nn: Viss du ikkje har opphaldt deg i Noreg i til saman seks månader, kan du likevel få behalde det norske statsborgarskapet ditt, viss du har ei sterk tilknyting til Noreg.

source: Selv om det står i skjema at du skal få stempel av politiet skal du ikke kontakte politiet nå på grunn av koronasituasjonen.
nn: Sjølv om det står i skjema at du skal få stempel av politiet skal du ikkje kontakta politiet no på grunn av koronasituasjonen.

source: Det kan derfor være vanskelig å bestille deg time.
nn: Det kan derfor vere vanskeleg å bestille deg time.

source: Du må ha fått opptak til en folkehøgskole.
nn: Du må ha fått opptak til ein folkehøgskole.

source: Personer som kan arbeide i Norge i mindre enn tre måneder uten oppholdstillatelse
nn: Personar som kan arbeide i Noreg i mindre enn tre månader utan opphaldsløyve

source: ☐ Det er ikke tvil om identiteten til søkeren.
nn: ☐ Det er ikkje tvil om identiteten til søkjaren.

source: Innvandringen til Norge er i stor grad påvirket av hvordan migrasjonen i og til Europa blir håndtert, og gjelder både arbeidsinnvandring, familieinnvandring og asylinnvandring.
nn: Innvandringa til Noreg er i stor grad påverka av korleis migrasjonen i og til Europa blir handtert, og det gjeld både arbeidsinnvandring, familieinnvandring og asylinnvandring.

source: Slik søker du om innreisevisum
nn: Slik søkjer du om innreisevisum

source: Du må være teknisk ekspert
nn: Du må vere teknisk ekspert.

source: Vi legger til rette for et helhetlig migrasjonsløp med sammenhengende tjenester fra første søknad om oppholdstillatelse til et mulig statsborgerskap.
nn: Vi legg til rette for eit heilskapleg migrasjonsløp med samanhengande tenester frå første søknad om opphaldsløyve til eit mogleg statsborgarskap.

source: Noen handels- og forretningsreisende trenger ikke oppholdstillatelse hvis de skal arbeide i Norge i inntil tre måneder.
nn: Nokre handels- og forretningsreisande treng ikkje opphaldsløyve dersom dei skal arbeide i Noreg i inntil tre månader.

source: For å få unntak fra kravet om inntekt, er det to søknadsfrister du må passe på for deg som skal søke om familieinnvandring med en person som har fått beskyttelse (asyl):
nn: For å få unntak frå kravet om inntekt, er det to søknadsfristar du må passe på for deg som skal søke om familieinnvandring med ein person som har fått vern (asyl):

source: Arbeidsgiveren må ha
nn: Arbeidsgivaren må ha

source: Mange jenter og kvinner har blitt omskåret før de kom til Norge.
nn: Mange jenter og kvinner er blitt omskorne før dei kom til Noreg.

source: Eventuelt norsk reisedokument er innlevert til den lokale politimyndigheten
nn: Eventuelt norsk reisedokument er innlevert til den lokale politimyndigheita

source: Du sjekker om arbeidstakeren er EU/EØS-borger ved å be han eller henne vise fram pass eller nasjonalt identitetskort fra hjemlandet.
nn: Du sjekkar om arbeidstakaren er EU/EØS-borgar, ved å be han eller ho vise fram pass eller nasjonalt identitetskort frå heimlandet.

source: du har oppgitt uriktig identitet til norske myndigheter, eller holdt tilbake opplysninger om at du har en annen identitet i ett annet land
nn: du har oppgitt feilaktig identitet til norske styresmakter eller halde tilbake opplysningar om at du har ein annan identitet i eit anna land

source: Underskriften til deg som søker asyl
nn: Underskrifta til deg som søkjer asyl

source: Du finner også
nn: Du finn òg

source: i løpet av de siste 90 dagene, må du sjekke når det er mulig for deg å reise inn igjen, og hvor mange dager du kan være i Schengen.
nn: i løpet av dei siste 90 dagane, må du sjekke når det er mogleg for deg å reise inn igjen, og kor mange dagar du kan vere i Schengen.

source: Skatteoppgjøret ditt er klart tidligst i begynnelsen av august.
nn: Skatteoppgjeret ditt er klart tidlegast i byrjinga av august.

source: Arbeidstakeren må minst ha en treårig avsluttet utdanning fra universitet/høyskole, for eksempel en treårig Bachelorgrad.
nn: Arbeidstakaren må minst ha ei treårig avslutta utdanning frå universitet/høgskole, til dømes ein treårig Bachelorgrad.

source: Sende inn kopier av dokumenter
nn: Sende inn kopiar av dokument

source: Hvem kan ta oppdrag som oversetter for UDI?
nn: Kven kan ta oppdrag som omsetjar for UDI?

source: Tillatelsen kan fornyes for ett år til, men etter det må du ha bodd utenfor Norge i ett år før du kan søke om ny tillatelse.
nn: Løyvet kan fornyast for eitt år til, men etter det må du ha budd utanfor Noreg i eitt år før du kan søkje om nytt løyve.

source: Lønns- og arbeidsvilkårene kan ikke være dårligere enn det som er vanlig i Norge
nn: Lønns- og arbeidsvilkåra kan ikkje vere dårlegare enn det som er vanleg i Noreg

source: få et innreiseforbud
nn: få eit innreiseforbod

source: UDI trenger denne informasjonen for å ta stilling til om du fremdeles oppfyller vilkårene for å reise inn til Norge og være au pair.
nn: UDI treng denne informasjonen for å ta stilling til om du framleis oppfyller vilkåra for å reise inn til Noreg og vere au pair.

source: Hvis du er fra Aserbajdsjan, Serbia, Kroatia, Makedonia, Bosnia, Albania og Montenegro kan du levere nasjonalt ID-kort.
nn: Dersom du er frå Aserbajdsjan, Serbia, Kroatia, Makedonia, Bosnia, Albania og Montenegro kan du levere nasjonalt ID-kort.

source: risikerer å bli utsatt for forfølgelse eller umenneskelig behandling i landet du ville blitt utvist til
nn: risikerer å bli utsett for forfølging eller umenneskeleg behandling i landet du ville blitt utvist til

source: Utenlandske statsborgere som blir dømt for dette kan bli utvist fra Norge.
nn: Utanlandske statsborgarar som blir dømde for dette, kan bli utviste frå Noreg.

source: Hvis barnevernet møter sammen med barnet, må barnevernet også levere en skriftlig forklaring på hvorfor foreldrene ikke har mulighet til å møte.
nn: Dersom barnevernet møter saman med barnet, må barnevernet også levere ei skriftleg forklaring på kvifor foreldra ikkje har høve til å møte.

source: Det blir ingen endringer i rettighetene til britiske statsborgere og deres familiemedlemmer, som bor i Norge eller skal flytte til Norge før 31.
nn: Det blir ingen endringar i rettane til britiske statsborgarar og familiemedlemmene deira, som bur i Noreg eller skal flytte til Noreg før 31.

source: Tilbake til forrige side (Krav til inntekt i familieinnvandringssaker)
nn: Tilbake til førre side (Krav til inntekt i familieinnvandringssaker)

source: I Addis Abeba og Dar Es Salaam trenger du ikke bestille time på forhånd.
nn: I Addis Abeba og Dar Es Salaam treng du ikkje bestille time på førehand.

source: Du må ha blitt norsk statsborger da du ble født.
nn: Du må ha blitt norsk statsborgar då du blei fødd.

source: Vi organiserer oss på en måte som understøtter god flyt i prosesser og løser oppgavene kostnadseffektivt.
nn: Vi organiserer oss på ein måte som understøttar god flyt i prosessar og løyser oppgåvene kostnadseffektivt.

source: Underskriften til deg som søker
nn: Underskrifta til deg som søkjer

source: søkeren eller et nært familiemedlem i Norge er livstruende og/eller akutt syk
nn: søkjaren eller eit nært familiemedlem i Noreg er livstruande og/eller akutt sjuk

source: Bilde og fingeravtrykk
nn: Bilete og fingeravtrykk

source: å bli transportert ut av Norge av politiet.
nn: å bli transportert ut av Noreg av politiet.

source: for å være forsker ved universitet, høyskole eller forskningsinstitusjon.
nn: for å vere forskar ved universitet, høgskole eller forskingsinstitusjon.

source: studieretning du har (gjelder deg som er elev på videregående skole)
nn: studieretning du har (gjeld deg som er elev på vidaregåande skule)

source: Vi tilbyr helhetlige tjenester fra ønsket om opphold i Norge oppstår til et fremtidig norsk statsborgerskap er innvilget.
nn: Vi tilbyr heilskaplege tenester fråønsket om opphald i Noreg oppstår, til eit framtidig norsk statsborgarskap er innvilga.

source: vår guide til ventetider
nn: guiden vår til ventetider

source: Du skal ikke sende inn dokumentasjon til UDI nå.
nn: Du skal ikkje sende inn dokumentasjon til UDI no.

source: Hvis du har valgt feil oppmøtested, må du fylle ut, sende og betale for en ny søknad der du velger riktig oppmøtested.
nn: Viss du har valt feil oppmøtestad, må du fylle ut, sende og betale for ein ny søknad der du vel riktig oppmøtestad.

source: Du kan heller ikke ha vært uten gyldig tillatelse i mer enn to måneder til sammen i løpet av de siste to årene fra når vi fatter vedtak i saken din.
nn: Du kan heller ikkje ha vore utan gyldig løyve i meir enn to månader til saman i løpet av dei siste to åra frå når vi fattar vedtak i saka di.

source: endre seg mens søknaden din er til behandling.
nn: medan søknaden din er til behandling.

source: Du har for eksempel fortsatt rett til å arbeide, du har de samme rettighetene til støtte fra NAV, og du står fortsatt registrert som bosatt i Norge i Folkeregisteret.
nn: Du har til dømes framleis rett til å arbeide, du har dei same rettane til støtte frå NAV, og du står framleis registrert som busett i Noreg i Folkeregisteret.

source: Når vi behandler søknaden din, vurderer vi om det er sannsynlig at du reiser tilbake til hjemlandet ditt eller landet der du bor i, når besøket er over.
nn: Når vi behandlar søknaden din, vurderer vi om det er sannsynleg at du reiser tilbake til heimlandet ditt eller landet du bur i, når besøket er over.

source: UDI vil innhente opplysninger om hva som var din alminnelige inntekt i forrige skatteoppgjør direkte fra Skatteetaten.
nn: UDI vil innhente opplysningar om kva som var den alminnelege inntekta di i førre skatteoppgjer direkte frå Skatteetaten.

source: Kravet til oppholdstid etter hovedregelen i statsborgerloven heves fra syv av de siste ti årene til åtte år i løpet av de siste elleve årene.
nn: Kravet til opphaldstid etter hovudregelen i statsborgarlova blir heva frå sju av dei siste ti åra til åtte år i løpet av dei siste elleve åra.

source: desember 2020 og søknader som allerede er til behandling.
nn: desember 2020 og søknader som allereie er til behandling.

source: Arbeidstakeren kan begynne å jobbe hos deg med en gang og skal ikke registrere seg på nytt.
nn: Arbeidstakaren kan begynne å jobbe hos deg med ein gong og skal ikkje registrere seg på nytt.

source: fysioterapi, med vurdering av behov for antall behandlinger og pris
nn: med vurdering av behov for talet på behandlingar og pris på egenandel

source: finner du oppdatert informasjon om reglene for innreise.På
nn: finn du oppdatert informasjon om reglane for innreise.På

source: Det er heller ikke mulig å bytte oppmøtested eller bestille time ved annet oppmøtested for å levere dokumentene til søknaden.
nn: Det er heller ikkje mogleg å byte oppmøtestad eller bestille time ved andre oppmøtestad for å levere dokumenta til søknaden.

source: Hvilke dokumenter skal leveres sammen med søknaden?
nn: Kva for dokument skal leverast saman med søknaden?

source: Hvis du mellomlander i et annet Schengenland kan du få problemer i grensekontrollen fordi du ikke har fått et oppholdskort ennå som viser at du har fått opphold i Norge.
nn: Dersom du mellomlandar i eit anna Schengenland kan du få problem i grensekontrollen fordi du ikkje enno har fått eit opphaldskort som viser at du har fått opphald i Noreg.

source: på trygdeytelser som står på listen over godkjent inntekt over, er dette greit.
nn: på trygdeytingar som står på lista over godkjent inntekt over, er dette greitt.

source: Utlendingsnemnda (UNE) behandler klager på UDIs vedtak.
nn: Utlendingsnemnda (UNE) behandlar klager på vedtak frå UDI.

source: Du må bestille time på forhånd.
nn: Du må bestille time på førehand.

source: Hvis du får avslag på søknaden din om oppholdstillatelse eller visum, vil du vanligvis få en frist for å reise ut av Norge, vanligvis tre uker.
nn: Dersom du får avslag på søknaden din om opphaldsløyve eller visum, vil du vanlegvis få ein frist for å reise ut av Noreg, vanlegvis tre veker.

source: Vi skal jobbe for at alle personer i Europa har én registrert ID.
nn: Vi skal jobbe for at alle personar i Europa har éin registrert ID.

source: I søknader om familieinnvandring må referansepersonene kunne dokumentere at de har inntekt.
nn: I søknader om familieinnvandring må referansepersonane kunne dokumentere at dei har inntekt.

source: I noen land skjer intervjuet samt samtidig som du leverer søknaden.
nn: I nokon land skjer intervjuet samtidig som du leverer søknaden.

source: en arbeidsgiver som har ansatte som ikke har lovlig opphold i Norge
nn: ein arbeidsgivar som har tilsette som ikkje har lovleg opphald i Noreg

source: Hvor registrerer vi personopplysningene dine?
nn: Kvar registrerer vi personopplysningane dine?

source: Når du møter opp hos politiet for å levere søknaden din om oppholdstillatelse, reisedokument eller visum, må du gi dine fingeravtrykk og ditt ansiktsbilde hvis du er borger av et land utenfor EU/EØS.
nn: Når du møter opp hos politiet for å levere søknaden din om opphaldsløyve, reisedokument eller visum, må du gi fingeravtrykka dine og ansiktsbiletet ditt viss du er borgar av eit land utanfor EU/EØS.

source: Krav til forskeren
nn: Krav til forskaren

source: Kravet til kunnskaper i norsk muntlig heves fra nivå A2 til nivå B1 for rett til statsborgerskap etter søknad
nn: Kravet til kunnskapar i norsk munnleg blir heva frå nivå A2 til nivå B1 for rett til statsborgarskap etter søknad

source: Du kan også sende brevet til politiet.
nn: Du kan også sende det til politiet.

source: fra arbeidstakeren, og vise fram fullmakten når han eller hun leverer søknaden om oppholdstillatelse til politiet.
nn: frå arbeidstakaren, og vise fram fullmakta når han eller ho leverer søknaden om opphaldsløyve til politiet.

source: Da kan du få problemer på flyplassen, når du prøver å reise inn i et annet land, eller når du prøver å reise tilbake til Norge.
nn: Då kan du få problem på flyplassen, når du prøver å reise inn i eit anna land, eller når du prøver å reise tilbake til Noreg.

source: UDI ber om at henvendelser som inneholder sensitive opplysninger eller informasjon av privat karakter, aldri sendes via e-post.
nn: UDI ber om at sendingar som inneheld sensitive opplysningar eller informasjon av privat karakter, aldri blir sende via e-post.

source: Når du skal besøke Norge, må du vise at du har nok penger til oppholdet ditt i Norge og til hjemreisen.
nn: Når du skal besøkje Noreg, må du vise at du har nok pengar til opphaldet ditt i Noreg og til heimreisa.

source: Da kan politiet også gjenbruke informasjonen vi har lagret om deg når saken din er ferdig behandlet.
nn: Då kan politiet òg gjenbruke informasjonen vi har lagra om deg når saka di er ferdig behandla.

source: gi deg riktig og relevant informasjon
nn: gje deg riktig og relevant informasjon

source: Ventetiden du finner på våre nettsider regnes fra du har levert dokumentene til søknaden hos politiet i Norge eller på søknadssenter/ambassade i utlandet.
nn: Ventetida du finn på nettsidene våre blir frå rekna du har levert dokumenta til søknaden hos politiet i Noreg eller på søknadssenter/ambassade i utlandet.

source: Beholde permanent oppholdstillatelse
nn: Behalde permanent opphaldsløyve

source: Denne personen kan for eksempel være din arbeidsgiver, et familiemedlem eller en annen person du stoler på.
nn: Denne personen kan for eksempel vere arbeidsgivaren din, ein familiemedlem eller ein annan person du stolar på.

source: ☐ Jeg forstår innholdet i og betydningen av egenerklæringen, og har etter beste evne gitt korrekte
nn: ☐ Eg forstår innhaldet i og betydninga av eigenerklæringa, og har etter beste evne gitt korrekte

source: Samtykke til lagring av personopplysninger
nn: Samtykke til lagring av personopplysningar

source: Hvis du hadde arbeidet i Norge i mer enn ett år før du ble arbeidsledig, kan du telle med hele perioden du var arbeidsledig.
nn: Dersom du hadde arbeidt i Noreg i meir enn eitt år før du blei arbeidsledig, kan du telle med heile perioden du var arbeidsledig.

source: dømt til fengselsstraff, forvaring, tvungent psykisk helsevern eller tvungen omsorg i Norge eller i utlandet, eller
nn: dømt til fengselsstraff, forvaring, tvungen psykisk helsevern eller tvungen omsorg i Noreg eller i utlandet, eller

source: • ta kopi av passet ditt (den siden med personlige opplysninger og
nn: • ta kopi av passet ditt (den sida med personlege opplysningar og

source: skal være gyldig hele perioden du skal være i Norge eller Schengenområdet
nn: skal vere gyldig i heile den perioden du skal vere i Noreg eller Schengenområdet

source: Når du har et Schengenvisum, kan du reise fritt rundt i
nn: Når du har eit Schengenvisum, kan du reise fritt rundt i

source: har bodd i Norge i mer enn fem år (
nn: har budd i Noreg i meir enn fem år (

source: Hvis du som er referanseperson har tatt minst 60 studiepoeng det siste året, og søkeren har et jobbtilbud i Norge, kan inntekten til søkeren regnes med for å fylle kravet.
nn: Dersom du som er referanseperson, har teke minst 60 studiepoeng det siste året, og søkjaren har eit jobbtilbod i Noreg, kan inntekta til søkjaren reknast med for å fylle kravet.

source: Hvis UDI også avslår søknaden din, har du ikke flere klagemuligheter.
nn: Dersom UDI også avslår søknaden din, har du ikkje fleire klagemoglegheiter.

source: Det må være sannsynlig at du vil returnere til hjemlandet ditt hvis dere ikke gifter dere som planlagt.
nn: Det må vere sannsynleg at du vil returnere til heimlandet ditt viss de ikkje giftar dykk som planlagt.

source: Ekteskapet / partnerskapet må være
nn: Ekteskapet/partnarskapen må vere

source: Du må bo fast i Norge når du søker om norsk statsborgerskap, og når søknaden blir behandlet.
nn: Du må bu fast i Noreg når du søkjer om norsk statsborgarskap, og når søknaden blir behandla.

source: Kan du få besøksvisum selv om du har søkt om familieinnvandring?
nn: Kan du få besøksvisum sjølv om du har søkt om familieinnvandring?

source: På grunn av begrenset kapasitet hos politiet i forbindelse med koronasituasjonen, er det greit at den første ledige timen du får havner på datoer etter 1.
nn: På grunn av avgrensa kapasitet hos politiet i samband med koronasituasjonen, er det greitt at den første ledige timen du får hamnar på datoar etter 1.

source: eller annen offentlig legitimasjon) med bilde og signatur.
nn: annan offentleg legitimasjon) med bilde og signatur.

source: Hvis du går på skole, er eldre enn 25 år og skolegangen ikke er en del av introduksjonsprogrammet eller arbeidsmarkedstiltak, må du fylle kravene til inntekt
nn: Viss du går på skule, er eldre enn 25 år og skulegangen ikkje er ein del av introduksjonsprogrammet eller arbeidsmarknadstiltak, må du fylle krava til inntekt.

source: Personer som utfører eller medvirker til at en jente eller kvinne blir omskåret kan få fengselsstraff i inntil ti år.
nn: Personar som utfører omskjering eller medverkar til at ei jente eller kvinne blir omskoren, kan få fengselsstraff i inntil ti år.

source: Krav for å få norsk statsborgerskap
nn: Krav for å få norsk statsborgarskap

source: UDI behandler de sakene som utenrikstjenesten og politiet ikke har myndighet til å avgjøre, og de sakene der det er usikkert om det bør gis oppholdstillatelse.
nn: UDI behandlar dei sakene som utanrikstenesta og politiet ikkje har mynde til å avgjere, og sakene der det er usikkert om ein bør gi opphaldsløyve.

source: Det er trygt og enkelt å komme med ideer.
nn: Det er trygt og enkelt å komme med idear.

source: Du får beskjed om å bestille en time etter at søknaden din er ferdig behandlet.
nn: Du får beskjed om å bestille time etter at søknaden din er ferdig behandla.

source: Sjekk at denne informasjon er riktig.
nn: Sjekk at denne informasjonen er riktig.

source: Du kan også be mottaket eller UDI om å få en
nn: Du kan også be mottaket eller UDI om å få ei

source: Arbeidsinnvandrere fra land utenfor EU/EØS kan vanligvis ikke begynne å arbeide før de har fått en oppholdstillatelse.
nn: Arbeidsinnvandrarar frå land utanfor EU/EØS kan vanlegvis ikkje begynne å arbeide før dei har fått eit opphaldsløyve.

source: skjemaet og vise fram pass eller annen legitimasjon med
nn: skjemaet og vise fram pass eller annan legitimasjon med

source: Firmaet ditt må også dekke statens utgifter hvis den som kommer på besøk, ikke forlater Norge når visumet går ut og politiet må transportere ham eller henne ut av landet.
nn: Firmaet ditt må også dekke staten sine utgifter dersom den som kjem på besøk, ikkje forlèt Noreg når visumet går ut og politiet må transportere han eller ho ut av landet.

source: Du kan ikke møte hos politiet når du er i karantene
nn: Du kan ikkje møte hos politiet når du er i karantene

source: kalle tilbake tillatelser, for eksempel oppholdstillatelser eller visum
nn: kalle tilbake løyve, til dømes opphaldsløyve eller visum

source: ha fått en fullmakt av søkeren
nn: ha fått ein fullmakt av søkjaren

source: kjønnsuttrykk (hvordan du utrykker din kjønnsidentitet, for eksempel gjennom klær, hårfrisyre, sminke eller kroppsspråk)
nn: kjønnsuttrykk (korleis du utrykkjer kjønnsidentiteten din, for eksempel gjennom klede, hårfrisyre, sminke eller kroppsspråk)

source: har permanent oppholdstillatelse eller
nn: har permanent opphaldsløyve eller

source: er det de som skal gi skriftlig samtykke når det skal bli utstedt
nn: det dei som skal gi skriftleg samtykke når det skal bli utskrive

source: finne bekreftelser for gjennomførte oppdrag
nn: finne stadfestingar for gjennomførte oppdrag

source: Politiets utlendingskontor og Servicesentre for utenlandske arbeidstakere (SUA) har for tiden et begrenset tilbud på grunn av koronasituasjonen.
nn: Politiets utlendingskontor og servicesenter for utanlandske arbeidstakarar (SUA) har for tida eit avgrensa tilbod på grunn av koronasituasjonen.

source: ☐ Søkeren har vært til asylintervju.
nn: ☐ Søkjaren har vore til asylintervju.

source: Informasjon om hvor du skal møte
nn: Informasjon om kvar du skal møte

source: Hvis andre familiemedlemmer søker om familieinnvandring
nn: Dersom andre familiemedlemmer søkjer om familieinnvandring
